<template>
    <div style="overflow: hidden">
        <div class="row" style="text-align: center">
            <h1>网络赚钱介绍</h1>
        </div>

        <div class="row">
            <div class="col-md-2"></div>
            <div class="col-md-8">

                <h4 class="paddingLeft4em">
                    网赚是指网络赚钱，一般是利用电脑、服务器等设备通过Internet（因特网）从网络上获利的赚钱方式。
                </h4>

                <h4>
                    <h3>详细介绍</h3>
                    <ul>
                        <li>
                            由于网赚投资较少，有时只要有一台能上网的电脑就行，所以人们有时又形象地称它为“免费网赚”。以下所说的网赚公司在没有特别说明的情况下就是指这些“邮件赚钱”、“点击赚钱”、“调查赚钱”、“冲浪赚钱”“搜索赚钱”的公司。
                        </li>
                        <li>
                            上述这些网赚方式，虽然简单易做，但却不易赚到可观的收入。前景更大的网赚方式，还是要通过运营成功的电子商务项目来获得收入。如腾讯、百度、阿里巴巴其实都可以看做运营电子商务项目达到从网络赚钱目的优秀范例。
                        </li>
                        <li>
                            竞猜网赚是一种新的网赚方式，简单的说就是通过竞猜的方式，赢得奖励积分，兑换各种奖品及奖金！竞猜网赚的操作很简单，只需要按照网页提示操作，一旦结果揭晓，无论猜对猜错，就可获得相应的奖励积分！
                        </li>
                    </ul>


                </h4>
                <h4>
                    <h3>产品构成</h3>
                    <ul>
                        <li>
                            网赚通常由用户、中介网站和广告主三方面构成。“邮件网赚”其中用户就是普通大众，广告的最终接收者，本人便是其中之一；广告主就是提供广告中所涉及的产品和服务的商家，
                            是最终付出广告费用的一方；中介网站呢，便是运用互联网技术将广告主的广告传送到用户那里，并与用户一起分享获得的广告收入，是直接与用户打交道的一方。说白了，
                            我们从网络上赚到的钱就是广告费的一部分。你看了他的广告，他付你钱。广告费与网络的结合产生了网络赚钱这一新时期的产物。
                        </li>
                    </ul>
                </h4>

                <h4>
                    <h3>发展阶段</h3>
                    <ul>
                        <li>
                            第一阶段
                            网赚起步阶段约于1992年萌芽，广告公司利用学术资源TELNET协议对特定用户进行文字广告投放。隔年，大量技术员纷纷投入成人与博奕网站之核心技术研发，
                            于1995年的网赚起了正面的广泛作用，其中以奠定网赚的计数正确之安全性为最那个。
                        </li>
                        <li>
                            第二阶段
                            1996年7月，亚马逊公司（Amazon网）提出更进一步的整合方案，对世界各地的互联网用户发起一项前所未有的「联合会员营销计划」。此计划包含销售提成、点击提成、
                            广告显示次数等提成，但实际应用于广大网民仍仅有销售提成之项目。伴随亚马逊公司策略之成功，多数网民方才开始对网赚有了初浅认识。
                        </li>
                        <li>
                            第三阶段
                            1997年，搜索赚钱、注册赚钱、任务赚钱、介绍赚钱、调查赚钱、游戏赚钱等等皆应运而生，但客户端之作弊方式层出不穷，广告公司之计数系统仍未臻完善。隔年，
                            伴随微软技术的重大突破（Microsoft Windows 98），许多广告组件得以成功继承，客户端只要下载广告组件即可播放广告条，此类进行冲浪的赚钱方式正式展开。
                        </li>
                        <li>
                            第四阶段
                            随着2003年3月GOOGLE公司推出了adsense,AdSense网络广告开始在互联网上泛滥.随后百度广告联盟、阿里妈妈广告联盟、商祺软文广告联盟等大大小小许多广告联盟兴起,
                            使一些中小站有了明确的收益，一些有网络基础和资本的人开始转行做网站，一些小网站，小联盟开始层出不穷.这同时也带动了一些人职业炒米（炒米 ：炒作域名，
                            低价注册一些可能成为品牌和常见词汇的域名，囤积起来.等待机会高价卖出.国内的大型的炒米站有名富，易名）。更有一些个人团队开设了网赚学习班，授课课程从网站建设到网站收益.
                            但由于教学的不专业，加上学习者多为无网络基础的人.授课结果可想而知。
                        </li>
                    </ul>
                </h4>

                <h4>
                    <h3>传销区别</h3>
                    <p class="paddingLeft4em">
                        做网赚赚到钱的人全知道网赚和传销是不同的，可到底区别在哪里呢？有些网赚人也写了一些，我想这个问题应该弄清楚，一开始我上网查了很多这方面的资料，
                        可都不尽如人意，于是我自己看了有关经济理论和市场营销方面的一些书后，总结了一点经验，写在下面，供大家讨论：
                    </p>
                    <ul>
                        <li>
                            网赚是免费的
                            这一条听起来好像区别不大，可能有人会问，不就是收不收费的区别吗？我告诉大家，这收不收费区别很大。传销大家知道是怎么回事吧？上线介绍下线加入，
                            下线交钱，然后上线和传销公司赚的是下线的钱，没错吧？可大家应该知道，加入网赚是免费的，那么网赚和上线赚的是谁的钱呢？我在这里告诉大家，是生产厂家在网站上做广告。
                            所以不管网站、上线还是下线，都是赚的广告费。
                        </li>
                        <li>
                            传销和网赚
                            其实这个问题放在广义上面去理解，就容易的多了，我想问一下提出这种问题的朋友，除了网赚和传销以外，就没有所谓的上线吃下线了吗？那私企老板和他手下的员工算是怎么一层关系呢？
                            还有批发商和零售商是什么关系呢？生产厂家和代理商之间算什么呢？
                        </li>
                        <li>
                            内容不一样
                            假设一家传销公司和一个网赚公司同时倒闭了，那么各自的会员都会有什么损失呢？传销公司的会员，特别是底层的会员缺失的是时间和金钱。而网赚公司的底层会员损失的只是时间。
                        </li>
                        <li>
                            不拉下线的后果
                            传销会员不拉下线，则会员无法赚到钱，因为他必须把下线介绍进来强制性的购买该传销公司的产品，换句话说就是：你要想加入必须得交钱，那么你交了钱后，我就给你一些产品。
                            而网赚则不同，没有下线一样可以赚钱，只不过有下线的话，你获得支付的时间短一点，得不到支付的可能性小一点，这就好比一个生产厂家，如果你多找一些代理商的话
                            ，你的产品卖的就快一些，多一些，赚的钱就多一点，快一点，而如果厂家直销的话，就慢一点、少一点。
                        </li>
                        <li>
                            内容不同
                            上线发展下线叫“传”。“传”是什么呢？由第五点我们知道，网赚没有下线一样可以赚钱，那么没有下线可以赚钱就意味着是工作，所以网赚中的“传”传的工作。
                            而传销中的“传”传的是一种销售。有人说了，你这不是废话吗？销售不就是工作吗？你说的对，我的意思是说：网赚中的工作就像我们平时工作一样，
                            是领导把一些具体的活派到我们手里，我们只要去干行了，比如：领导说了，某某你今天把这份文件打印出来。不是一家人。
                            “传”和“销”本不是一家人，正如三言二拍的一句话，叫什么“乔太守乱点鸳鸯谱”。是有人硬把这两个给“撮合”到一起的。“传”指的是几何倍增学，
                            在数学上叫做几何数量级。几何倍增学的应用比比皆是。既如此，人们反感的是以销售为目的的“传”，或者说以“传”为形式的强制销售，而两个字。
                        </li>
                    </ul>
                </h4>

                <h4>
                    <h3>常见模式</h3>
                    <ul>
                        <li>
                            网站流量转化模式
                            为广告主在自己的网站投放广告从而将网站访问量转化为广告收益（这种模式通常以网络联盟的形式出现，例如GoogleAdSense，百度竞价广告，
                            ebay易趣的会员注册佣金等）。在这些网络联盟中GoogleAdSense是加盟网站数量最多也是佣金比例最高的网络联盟之一，如果你有自己的个人网站或者博客并且有一定的访问量，
                            可以通过申请GoogleAdSense获得收益。
                        </li>
                        <li>
                            销售佣金模式
                            例如网站加入当当网、卓越网网站联盟，在自己的网站上为这些电子商务零售网站推介产品，当用户通过网站的产品链接或者个人会员网站来到当当、卓越或者日日来商城并产生购买之后，
                            联盟会员将获得一定的销售佣金提成（通常在销售额的6%－10%，但是，日日来商城比其他商城要高一点，销售提成可以高达16%- 30%，而且，给每个会员提供一个个人网站商城，无需会员自己去建站）。
                        </li>
                        <li>
                            网上销售产品销售模式
                            你可以通过在易趣、淘宝等大型电子商务平台上开设网上商店，或者自己开设一个独立的网上销售型网站，通过网上销售产品获得收益。
                            当然还有其他一些可以通过互联网赚钱的方法，例如发表博客文章获得博客网站的广告收入分成（例如博客网的博客金行和和讯博客的博客联盟等）；
                            免费软件捆绑广告软件模式（由广告软件提供商支付免费软件作者收入提成，例如一些工具软件捆绑网络实名等）。
                            无论用哪种方式，都需要对自己的网站、网上商店、博客等认真经营，如果想不劳而获或者对网上赚钱方式选择不当，要么上当受骗，要么白辛苦，怎么也赚不了钱。
                        </li>
                    </ul>
                </h4>

                <h4>
                    <h3>站长网赚</h3>
                    <p class="paddingLeft4em">
                        广告联盟是站长网赚目前最正规的网赚模式，网赚的主流模式，网站主为广告主在自己的网站投放广告从而将网站访问量转化为广告收益。
                        国内主流的广告一般分为四种模式
                    </p>
                    <ol>
                        <li>
                            CPC是“Cost Per Click”的英文缩写。在这种模式下广告主仅为用户点击广告的行为付费，而不再为广告的显示次数付费。
                            这样的方法加上点击率限制可以[WX]加强作弊的难度，而且是宣传网站站点的最优方式。但是，此类方法就有不少经营广告的网站觉得不公平，比如，虽然浏览者没有点击，但是他已经看到了广告，对于这些看到广告却没有点击的流量来说，网站成了白忙活。有很多网站不愿意做这样的广告，据说，是因为传统媒体从来都没有这样干过。

                        </li>
                        <li>
                            CPA （每行动成本，Cost Per Action）计价方式是指按广告投放实际效果，即按回应的有效问卷或定单来计费，而不限广告投放量。CPA的计价方式对于网站而言有一定的风险，但若广告投放成功，其收益也比CPM的计价方式要大得多。广告主为规避广告费用风险，只有当网络用户点击旗帜广告，链接广告主网页后，才按点击次数付给广告站点费用。
                            CPA模式，在充分考虑广告主利益的同时却忽略了网站主的利益，遭到了越来越多的网站主的抵制。网站主们普遍不愿意拿优质广告位投冷门产品的CPA广告，因为广告被点击后是否会触发网友的消费行为或者其他后续行为(如注册帐号等行为)，最大的决定性因素不在于网站媒体，而在于该产品本身的众多因素(如该产品的受关注程度和性价比优势、企业的信誉程度等等)以及现今网友对网上消费的接受状况等因素。越来越多网站媒体在经过实践后拒绝CPA模式，CPA收费广告很难找到合适的媒体。——例如网站加入当当网和卓越网网站联盟，在自己的网站上为这些电子商务零售网站推介产品，当用户通过网站的产品链接来到当当或者卓越并产生购买之后，联盟会员将获得一定的销售佣金提成（通常在销售额的6－10%）。

                        </li>
                        <li>
                            CPM广告（每千人成本)广告显示1000次所应付的费用。它所反映的定价原则是：按显示次数给广告定价，这种定价思路与传统广告中定价思路源出一脉。
                            网上广告收费最科学的办法是按照有多少人看到你的广告来收费。按访问人次收费已经成为网络广告的惯例。CPM（千人成本）指的是广告投放过程中，听到或者看到某广告的每一人平均分担到多少广告成本。传统媒介多采用这种计价方式。在网上广告，CPM取决于“印象”尺度，通常理解为一个人的眼睛在一段固定的时间内注视一个广告的次数。比如说一个广告横幅的单价是1元/CPM的话，意味着每一千个人次看到这个Ban-ner的话就收1元，如此类推 ，10，000人次访问的主页就是10元。
                            至于每CPM的收费究竟是多少，要根据以主页的热门程度(即浏览人数)划分价格等级，采取固定费率。

                        </li>
                        <li>
                            CPS(Cot Per Sales)：以实际销售产品数量来换算广告刊登金额。
                            CPS广告同CPA广告一样广告主为规避广告费用风险，按照广告点击之后产生的实际销售笔数付给广告站点销售提成费用。这样的广告虽然难度大但是收益也很可观。一般收入比上面3中低 但是如果碰到了好的资源收入一样很可观。

                        </li>
                    </ol>

                </h4>

                <h4>
                    <h3>调查网赚</h3>
                    <p class="paddingLeft4em">这种网赚就是为一些商业性调查提供的平台.由某公司发起对市场调查的活动.有中介网已有偿的形式发送给愿意参加调查的网民.在参加调查后可以获得相应的收入。根据不同的时间和完成调查的要求，调查网站的收入也是波动很大，小到1元2元的，多到几百元一份调查，不过大多数调查都在20分钟10元左右。由于调查网赚一般都是由专业的调查公司接手承办，相对其他网赚来说比较稳定，但是由于全球金融危机，各家大公司都减少了对网络调查资金的投放，现在的网络调查变得更少，价格也变低了，但是相对其他网赚的不稳定性，调查网赚仍旧是一项比较不错的网赚项目。</p>
                </h4>

                <h4>
                    <h3>网赚论坛</h3>
                    <p class="paddingLeft4em">
                        网赚论坛的发展也如同网络，雨后春笋般的出现，并迅速的发展壮大。现在的网赚论坛几乎涵盖了我们生活的各个方面，几乎每一个人都可以找到自己感兴趣或者需要了解的专题性论坛，而各类网站，综合性门户网站或者功能性专题网站也都青睐于开设自己的论坛，以促进网友之间的交流，增加互动性和丰富网站的内容。
                        论坛就其专业性可分为以下两类：
                    </p>
                    <ol>
                        <li>
                            综合类论坛
                            综合类的论坛包含的信息比较丰富和广泛，能够吸引几乎全部的互联网从业者来到论坛，但是由于广便难于精，所以这类的论坛往往存在着弊端即不能全部做到精细和面面俱到。通常大型的门户网赚论坛有足够的人气和凝聚力以及强大的后盾支持能够把门户类论坛做到很强大，但是对于小型规模的网赚论坛，就倾向于选择专题性的论坛，来做到精致。

                        </li>
                        <li>
                            专题类论坛
                            此类论坛是相对于综合类网赚论坛而言，网赚专题类的论坛，能够吸引真正志同道合的人一起来交流探讨，有利于信息的分类整合和搜集，专题性网赚论坛对行业研究都起到重要的作用。
                        </li>
                    </ol>

                </h4>

                <h4>
                    <h3>论坛特性</h3>
                    <p>如果按照网赚论坛的功能性来划分，又可分为</p>
                    <ol>
                        <li>
                            教学型论坛
                            这类网赚论坛通常如同一些教学类的博客。或者是网赚网站，中心放在对一种知识的传授和学习，在互联网行业，这样的论坛发挥着重要的作用，通过在论坛里浏览帖子，
                            发布帖子能迅速的与很多人在网上进行技术性的沟通和学习。
                        </li>
                        <li>
                            推广型论坛
                            这类论坛通常不是很受网民的欢迎，因其生来就注定是要作为广告的形式，为某一个企业，或某一种产品进行宣传服务，从2005年起，这样形式的网赚论坛很快的成立起来，
                            但是往往这样的论坛，很难具有吸引人的性质，单就其宣传推广的性质，很难有大作为，所以这样的论坛寿命经常很短，论坛中的会员也几乎是由受雇佣的人员非自愿的组成。
                        </li>
                        <li>
                            交流性论坛
                            交流性的网赚论坛又是一个广泛大类，论坛重点在于论坛会员之间的交流和互动，这样的论坛是将来网赚论坛发展的大趋势。
                        </li>
                    </ol>
                </h4>

                <h4>
                    <h3>现状发展</h3>
                    <p class="paddingLeft4em">
                        广告周期通常比经济周期的振幅大：在经济衰退的初期广告就出现猛烈下滑，一旦经济开始复苏就出现强力反弹。这是因为绝大多数经理都宁愿削减广告开支而不愿削减工资单，
                        并且把广告开支储存到前景变好的时候再花。CMR的数据表明。广播和电视广告的表现要更好一些。Aegis的数据表明。即使在同一领域内，也有很大差别：
                        科技杂志与名人或女性杂志的情况相比就相差很远。旅游等领域的广告商仍然不愿购买广告，而汽车、电影等广告商胆子要大得多。还不是所有媒体的广告开支都出现了复苏，
                        一些分析师预期从第三季度开始广告开支将出现全面增长。
                        瑞银华宝认为，处在第一线的电视广告市场将比去年增长4%。广告商将开始向电视网预定从九月开始的新一年的广告时段。威斯特菲尔德预计在十大广告领域，
                        有八个领域的预定将出现快速增长。有些人美国的网络广告也将在年底开始增长。
                        许多国家开始希望世界杯足球赛能给广告市场重新带来活力。
                    </p>
                </h4>

                <h4>
                    <h3>网赚盈利</h3>
                    <p class="paddingLeft4em">中文点击网赚项目以其操作简单、收款速度快、优越的下线制度吸引了众多的赚友，大家虽然赚钱不多，但也能体会网上赚钱的乐趣。由于中文点击网赚的不规范性，潮起潮落，寿命不长也引起了赚友的反感。一个中文点击网赚的存在与发展与站长的能力有关，网站没有收入或收入甚少，是不可能长期存在与发展的，希望对新站长有所帮助。</p>
                </h4>

                <h4>
                    <h3>钱是哪来</h3>
                    <p class="paddingLeft4em">随着网络规模的迅速发展，网络即将或已经成为和电视、报纸一样重要的媒体，人们的日常生活越来越离不开网络。一直在想尽方法进行市场宣传的商家们自然不会忽视网络这样重要的媒体，
                        网络上的广告自然就出现了。但是网络和电视、报纸毕竟有很大的差别：一个收视率高的电视节目中插播的广告看的人数自然就多，但是放在一个日访问量极高的网页上的广告条却很少有人去点击。
                        怎样才能有效提高商家的网页的点击率是网络广告商面临的新问题。于是他们就想出了付费的方法：花钱请人们去浏览他们的网页。从根本上讲，这和电视、报纸的做法是一样的：
                        为什么电视台花大钱拍的电视剧却让人们白看，报社出的厚厚的报纸才卖几毛钱？</p>
                </h4>

                <h4>
                    <h3>网赚词汇</h3>
                    <p>网赚有很多专用的词汇， 下面是一些常见的词汇：</p>
                    <ul class="mini">
                        <li>
                            下线
                            下线就是经过你的推荐而参与网赚项目的人。也许有的人认为下线是传销，其实网赚中的下线跟传销没有关系。网赚中的下线制度是为了提升会员的积极性而采用的一种激励制度。怎么激励呢？ 就是你推广的下线，点了多少广告，就会根据一定比例给予你相应的额外奖励。
                            支持下线制度的项目，你参与后，它会提供一个推广链接给你。以后你用该链接去推广，别人点击该链接后，注册成为项目会员后，就成了你的下线。以后只要他参与广告点击，你就有相应提成。
                        </li>
                        <li>
                            返佣
                            返佣则是一种网赚合作方式，是一种把下线提成收益的一部分拿出来回报下线的做法。因为做网赚，单干是很难做到支付的。要想快速做到支付，唯有拉到很多下线，
                            凭借下线提成获得收益。要想拉到大量下线，就必须给予下线更多回报。这样下线才会活跃，才会不断点广告，你也才能源源不断的获得提成奖励。
                            所以很多人就采取了一种有偿拉下线的方式。也就是大家常听到的返佣。同样136俱乐部也支持下线购买TAOBAO商品后，以佣金比返给用户。
                        </li>
                        <li>
                            网银
                            网上银行是指银行通过电脑和互联网（或其他公用网）向客户提供金融服务的业务处理系统。客户不用前往银行柜台，就可以享受到全天候、跨地域的银行服务。网上银行提供的产品已从最初仅有查询、转账功能，
                            发展为提供查询、转账、汇款、在线支付、基金、国债、黄金、外汇、理财产品等上百种产品。需要到银行开通网上银行业务后方可以拥有网上银行。
                        </li>
                        <li>
                            SOHO
                            网赚这个词在国外基本上等同于SOHO这个词。SOHO的全称是：Small Office (and) Home Office，意思是小型办公室、家庭办公室的意思，实际上就是自由职业或自由职业者的意思。所以网上赚钱只不过是我们引申出来的意义。
                            当然，SOHO也代表了一种更为自由、开放、弹性的工作方式。
                            几年前，人们所说的SOHO一族还大多指那些专门的自由职业者：自由撰稿人、平面设计师、工艺品设计人员、艺术家等。而近两年，随着互联网在各个领域的广泛运用及电脑、传真机、打印机等办公设备在家庭中的普及，SOHO成为越来越多的人可以尝试的一种工作方式，而它的内涵与形式也在发生变化。
                            SOHO作为一种时尚、轻松、自由的生活方式和生活态度，即可以专注一职，也可以是兼职工作，您都可以自豪的称自己是SOHO一族。于是，我们更愿意把SOHO叫成Super Office (and) Human Office,即超级的办公室、人性化的办公室。
                            综上所述，网赚就分为两种，一种是专注一职，即：专职。另外一种是兼职工作，即：兼职。
                            互联网是SOHO的根本。一些优秀的网页设计SOHO族几乎都有自己的个人网站；每天在家中更新网页，是这类SOHO族的主要工作内容。这些优秀的个人网站逐渐引起IT公司的关注，于是，个人网站与大网络公司合作或被其收购的新闻在IT业界层出不穷，这些SOHO族们又开始了新的事业。
                        </li>
                        <li>
                            scam
                            1．scam的定义：
                            有些网赚网站由于运营过程中出现资金短缺、黑客攻击、违法违规，变成不支付的网赚，普遍称之为scam，亦有些网站是因为入不敷支才变成scam的。
                            2．如何详细区分scam类网赚项目？
                            第一：看看该项目有没有自己的论坛，如果有自己的论坛再看看论坛上面的付款图，尤其注意是不是近期的付款图，如果是近期的付款图，证明该项目至少在近期不是scam项目；
                            第二：如果你发现你在该项目的账户上收入很高，那么基本可以肯定这是一个scam项目，因为网民收入过高将导致项目支付压力过大，换句话说就是项目本身拥有者将会亏本，唯一的解释就是该项目是scam；
                            第三：在国内网赚论坛上搜索该项目信息，从大家的评论中判断该项目是不是scam。
                        </li>
                    </ul>
                </h4>

                <h4>
                    <h3>常见骗局</h3>
                    <p class="paddingLeft4em">类似“打字员招聘”其实是一种古老的骗局了。网络上的骗局还有很多，例如时时彩骗局、培训骗局、卖营销软件的骗局等。另外，一定要去正规网赚平台上寻找项目，多向老手请教，不要急于投资。</p>
                </h4>


            </div>
            <div class="col-md-2"></div>
        </div>


    </div>
</template>

<script type="text/ecmascript-6">
    export default {
        data(){
            return {}
        },

        mounted(){
        },
        methods: {}
    }
</script>

<style lang="less" scoped>
    .parentWrapper {
        margin-bottom: 1em;
        padding: 0.8em;
        box-shadow: black 2px 0px 1px 2px;
    }

    li{
        font-size: 16px;
        line-height: 28px;
        padding-bottom: 10px;
    }
    h4{
        font-size: 16px;
        box-shadow: rgb(165, 165, 165) 0em 0em 0.8em;
        padding:10px;
        p{
            line-height: 30px;
        }
    }
    .mini{
        li{
            font-size: 14px;
        }
    }

    @media screen and (max-width:980px) {
        h1{
            padding:0;
            margin: 0;
        }
        h4{
            padding: 0px 10px 0 10px;
            font-size: 12px;
            line-height: 20px;
        }
        li{
            font-size: 12px;
            line-height: 20px;
        }
        .paddingLeft4em{
            padding-left: 3em;
        }
        h3{
            padding-left: 1em;
        }


    }

</style>

