<template>
    <div style="overflow: hidden" class="wrapper">
        <div class="row header" style="text-align: center;margin-bottom: 2em;">
            <h2 >有哪些业余赚钱的途径？</h2>
        </div>

        <div class="row ">
            <div class="col-md-2"></div>
            <div class="col-md-8 mainContent">

                <p class="topP">
                    12个业余赚钱的途径，每个都能赚了钱，认真看有干货！！！
                </p>


                <p class="topP">
                    分享的方法一定可以赚钱，但是前提是如果你要在一个平台赚钱，首先要把平台规则搞清楚，好好阅读以下官方说明，至于网上的那些收费培训是没有必要参加的，自己用心比什么都强。
                </p>

                <ol>
                    <li>
                        <h3>做百度知道合伙人</h3>
                        <p>
                            打开百度搜索“百度知道合伙人”，然后入驻。这个工作也就是回答百度知道的问题，回答一篇给你3元钱，熟练之后，基本10分钟就可以做一个回答。所以一个月赚个1000-2000还是可能的，
                            如果你想赚的更多一点，你可以入驻的时候选择团队，然后推广别人加入你的团队，这样你的队员回答问题，你也会有收益。
                        </p>
                    </li>

                    <li>
                        <h3>做自媒体</h3>
                        <p>
                            自媒体的平台很多，赚的比价多的是百度百家，头条号也可以，还有大鱼号、企鹅号、一点咨询、搜狐自媒体、网易自媒体等等每天可以写一篇文章，然后发表到各个自媒体平台，这样就都会有收益。还是强调一点，没必要去参加那些自媒体培训，既然他们说自媒体那么赚钱，为什么还要来培训呢？答案只有一个就是做自媒体没有培训你收学费赚的多。而你只需要用心即可，比如你写体育类的文章，那你就阅读200篇体育类的爆文，归纳一下标题、字数、文章结构，一定会有收获。
                        </p>
                    </li>
                    <li>
                        <h3>知识付费</h3>
                        <p>
                            同样是写文章，但是侧重点是不一样的，比如知乎、简书、豆瓣，这几个平台写文章不是安装阅读给你算钱的，但是你的文章干货多，写的好就有人给你付费。我看到过一个8万粉丝的简书作者，每篇文章的打赏都在2000以上。知乎一万粉丝以上的大V，给别人点个赞是200起，你说这钱赚的容易不，紧紧需要点个赞。
                        </p>
                    </li>
                    <li>
                        <h3>做淘宝</h3>
                        <p>
                            很多人以为现在做淘宝不赚钱了，其实都错，淘宝最重要的是选品，要选择一个冷门类目，竞争很小、利润很大的产品比如鸵鸟苗 活体正规淘宝也就几十个卖家，而市场需求又大，所以很容易赚钱，兼职就可以。关于淘宝的文章我有详细写，看完一定让你脑洞打开。
                        </p>
                    </li>
                    <li>
                        <h3>上传文档就可以赚钱</h3>
                        <p>
                            比如百度文库、豆丁网、360c图书馆。那上传什么呢？
                            上传教案，高中、初中、小学教案、说课稿、课件，这部分需求非常的大，如果你有认识的老师，能搞到课件最好，也可以自己修改一下网上的。
                        </p>
                    </li>
                    <li>
                        <h3>如果你会摄影，会拍照片，你可以去卖照片赚钱。</h3>
                        <p>
                            可以推荐一些卖照片的网站：锐景创意、全景图片、视觉中国、美好景象、东方IC、中国图库、汇图、壹图、picpas、fotor、海洛创意。
                        </p>
                    </li>
                    <li>
                        <h3>如果你会绘画、设计，你也可以在网上赚钱。</h3>
                        <p>
                            可以在微信表情开放平台申请成为表情制作者，这个是非常赚钱的，有的会绘画的一年可以赚50多万，而且还是兼职。
                            也可以在昵图网、千图网等网上做一些设计赚钱，这些都是非常正规的，也是非常靠谱的。
                        </p>
                    </li>
                    <li>
                        <h3>如果你会编程，你也可以赚钱</h3>
                        <p>
                            在程序员客栈、云沃客、解放号接任务赚钱，这些都是程序员远程工作平台，价格非常的高！
                        </p>
                    </li>
                    <li>
                        <h3>如果你会翻译，也可以赚钱</h3>
                        <p>
                            可以在有道翻译、快译等网站做翻译赚钱。
                        </p>
                    </li>
                    <li>
                        <h3>视频赚钱</h3>
                        <p>
                            现在最火的就是抖音，快手也可以，但是别忘记还有优酷、腾讯视频、youtube（国外的视频网站）抖音粉丝起来后，就会有广告商来找你投广告，也可以连接到淘宝店卖货。还可以出售，一般一个10万粉丝的抖音号可以卖1万多。另外现在还有很多人做YouTube，我们知道去年很多人是把YouTube的视频下载了上传到优酷赚钱，但是现在很多人把国内的视频下载了上传到YouTube也可以赚钱，而且赚的是美元。
                        </p>
                    </li>
                    <li>
                        <h3>做威客</h3>
                        <p>
                            就是在猪八戒、时间财富、众人帮等平台去接任务赚钱，其中的众人帮是你啥技能也不需要，有手机就行，但是也比较累，比如转发个朋友圈可以赚一毛，关注个公众号可以赚2毛这样子。
                        </p>
                    </li>
                    <li>
                        <h3>问答</h3>
                        <p>
                            做悟空问答、芝麻问答也可以赚钱。
                        </p>
                    </li>
                </ol>


            </div>
            <div class="col-md-2"></div>
        </div>



    </div>
</template>

<script type="text/ecmascript-6">
    export default {
        data(){
            return {
            }
        },

        mounted(){
        },
        methods: {

        }
    }
</script>

<style lang="less" scoped>
    .parentWrapper{
        margin-bottom: 1em;
        padding:0.8em;
        box-shadow: black 0px 0px 5px;
    }
    .mainContent{
        .topP{
            font-size: 18px;
            box-shadow: rgb(165, 165, 165) 0em 0em 0.8em;
            padding:10px;
        }
        p{
            font-size: 16px;

        }
        ol{
            box-shadow: rgb(165, 165, 165) 0em 0em 0.8em;
            padding:32px;
            li{
                font-size: 18px;
                line-height: 26px;
            }
        }

    }

    @media screen and (max-width:980px) {
        .wrapper{
            padding:1em;
        }
        .header{

            margin: -2em 0 0 0!important;
            h2{
                font-size: 18px!important;
                line-height: 32px!important;
                font-weight: bold;
            }
        }
        .mainContent{
            .topP{
                font-size: 16px;
                line-height: 24px;

            }
            p{
                font-size: 14px;
            }
            h3{
                font-size: 16px!important;
                font-weight: bold;
            }

        }



    }

</style>

