<template>
    <div style="overflow: hidden" class="wrapper">
        <div class="row header" style="text-align: center">
            <h2>房价一步步攀升的真相</h2>
        </div>

        <div class="row">
            <div class="col-md-2"></div>
            <div class="col-md-8">

                <h4>
                    房子和钱，都算资本吧？建房子要不要钱？但是没钱咋办。好办，找银行贷款啊，贷款来了，然后建房子。房子建好了，得有人用钱买。
                    商人们人想把房子卖出去，但是有钱人没那么多，咋办？简单，老百姓没钱，银行有钱啊。老百姓得要房子住吧，去找银行贷款啊。
                    降低贷款门槛，老百姓不就“有钱”买房了吗？
                </h4>

                <h4>
                    然后问题由来了……贷款门槛降低了，坏账率不就提高了吗？这咋整呢……简单，把贷款变成金融产品卖出去，你看，银行只当个二道贩子，
                    你到我这来贷款，我把钱贷给你，然后我再把你的贷款打包成金融产品卖给投资人，一来一去，嘿~我没有风险了，有的只是“理财产品”。啥，你投资赔了？？？
                    投资有风险，你自己买信用等级低的，怪我咯？啥，你赚了？太好了，你继续投资，我又多赚几次手续费。
                </h4>

                <h4>
                    资本在市场上来来回回，人们有赚有赔，
                    还是赚手续费比较靠谱。理财公司真赚啊……于是大家都搞理财公司。投资人都买信用等级高的，信用等级低的风险大，难道这风险我自己担着，这咋整？
                    简单……咱可以把信用等级低中，再划分个123出来，老百姓们谁懂经济学啊，他以为自己买了A等理财产品，其实是最次等中的A。嘿，然后发现评级公司才赚钱，
                    于是各种评级公司出现，各个理财公司都有亲家信用评级公司了，给钱就是优，给钱就能上。那一年，金融公司和信用评级公司赚得比拉皮条的还多，干得比拉皮条的还爽。
                </h4>

                <h4>
                    直到有一天，房价已经远远高过了老百姓对房子应有的所有需求，然后不买账了。房价再也涨不上去了。房价涨不上去，而且也没人买……那贷款咋办呢。反正我没钱了
                    ，房子你要就拿走吧。一家这样，银行很遗憾，没事没事，做生意嘛，亏了很正常。许多都这样，银行郁闷了。嗨嗨嗨，你们这些人，我要的是钱，不是房子。但是，
                    打包成了理财产品，反正风险由不在我身上，无所谓啦。金融公司也无所谓啊。反正有评级的帮忙，再次也卖的出去，都卖给投资人了，那他亏损不亏损关我毛事……投资有风险嘛。
                    然后投资人刚买到手，发现就降了。怒了，打电话给评级公司，嘿你不是说这信用等级是最高的吗？为毛我才买就降了，你TM逗我呢？评级公司往地上一趟，我不管我不管，
                    是金融公司给我钱逼我的，他给的钱太多了晃眼。看来找评级公司没用了。投资人想，还好我买了保险的，于是打电话给保险公司，你看，我这批跌了那么多，帮忙结一下吧，
                    么么哒。然后卖给他这个保险的，其实也被打包成理财产品卖给别人了……你们懂的。就是那种，嘿我这里有一笔保险贱卖啦，放心人家是评级最优的理财产品的CDS，赔不了，
                    你每年还可以白拿保费~保险公司无所谓啊。反正这个风险当理财产品卖给另一个投资人了。然后这个投资人一看，哎我草，你坑我吗？不是说好了是赔不了的CDS吗？保险公司说你SB啊，
                    赔不了我还卖给你？投资人说，我草，反正我没钱，我扒了皮就这点骨头，公司破产了，你爱拿多少拿去吧。钱呢，你自己赔去吧，再逼我我从楼上跳下去，反正我没钱。保险公司头大了
                    ……这么多钱我赔得起么我……坑我啊？当年还是图样图僧破了。早知道保费多要点……然并卵啊……总之只好破产了……然后打个电话给金融公司，喂我要破产了，不能帮他担保了，
                    公司资产和债务都交给你啦么么哒~然后金融公司头大了……这这这，理财产品又回来了？多俩破产公司算怎么回事，于是打电话给银行，喂我最近销售做得不好卖不出去，
                    我想了想还是破产算了，公司送你啦么么哒~银行头大了。哎我去，说好了老百姓们承担风险呢？为毛又交给我了？你们坑我呢？我就算有钱也没那么多钱啊……然后跑去一把鼻涕一把泪地找政府，
                    老大，咱穷死了，咱穷得都要跳楼了，都是因为那个买CDS的投资人要跳楼不给钱，你给点钱把他包养了吧。嘤嘤嘤……政府想着，哎我草。你们分分钟跳楼了，我要找谁来继续骗别人钱啊？
                    算了算了我吃点亏，把那个家伙包养了吧。
                </h4>
                <h4>
                    然后最后，房价高了，老百姓付钱。政府包养小三，老百姓掏钱。美国人开创的先例全世界争相效仿……
                </h4>






            </div>
            <div class="col-md-2"></div>
        </div>


    </div>
</template>

<script type="text/ecmascript-6">
    export default {
        data(){
            return {}
        },

        mounted(){
        },
        methods: {}
    }
</script>

<style lang="less" scoped>
    .parentWrapper {
        margin-bottom: 1em;
        padding: 0.8em;
        box-shadow: black 2px 0px 1px 2px;
    }
    h4{
        font-size: 16px!important;
        line-height: 1.8em;
        box-shadow: rgb(165, 165, 165) 0em 0em 0.8em;
        padding:10px;
    }
    li{
        font-size: 14px;
    }

    @media screen and (max-width:980px) {
        .wrapper{
            padding:1em;
        }
        .header{

            margin: -2em 0 0 0!important;
            h2{
                font-size: 24px!important;
                line-height: 32px!important;
            }
        }
        h4{
            font-size: 16px!important;
        }

    }

</style>

