<template>
    <div style="overflow: hidden" class="wrapper">
        <div class="row header" style="text-align: center" >
            <h2>解读大名鼎鼎的庞氏骗局</h2>
        </div>

        <div class="row">
            <div class="col-md-2"></div>
            <div class="col-md-8">

                <h4>
                    啥，啥，啥，弄啥呢？不是说好了要先说最近的吗？为啥要说庞兹这种上世纪初的人呢？当然……并不是。说起旁氏骗局，也要说个六七年前的刚被判了一百五十年的人……
                    这个人的基金会捐助了数亿美元给慈善机构，这个人曾经在交易市场上没有一点污点，这个人曾经是第一批把美国企业带到欧洲融资的人，这个人曾经是纳斯达克董事会主席，
                    推动了更透明，更公平，更高效的电子交易，使得纳斯达克与纽交所能抗衡，直接导致了苹果，谷歌等现在的大鳄级公司当年上市融资。这个人曾经与巴菲特齐名，
                    他的机构资产回报率甚至高过巴菲特和索罗斯的机构。而这个人，也在09年之后的万圣节，被当作恶魔，人们制作出他的面孔的面具，用来吓唬小孩。
                </h4>

                <h4>
                    嘿，麦道夫来了。这个人使用了一个经典的投资诈骗手段——庞氏骗局。
                </h4>
                <h4>
                    说来奇怪，这招在一百年前就被用过了，一百年后依然被用，屡见不鲜。解释起来也非常容易。
                    假设：A做了一个资产管理公司，你把资产给A，A保证给你每月2%左右的投资回报率（这样算下来一年高达25%以上，远高于银行可怜兮兮的3~5%的年化）你看，年化高得惊人，而且还是月结。
                    随时可以撤出嘛~你参加不参加？你害怕，不参加，总有人参加嘛。然后过了几个月，嘿，你发现参加的人不仅没赔，都赚了，而且回报还很稳定，这时候A对你说，傻了吧，叫你不信我。
                    现在咱不缺钱，你要来？会费500万，没钱别进来。我们只要“有身份”的人。然后你参不参加？你害怕，不参加，总有有身份的人要参加嘛……那么问题来了……这样一算，每年稳定25%以上，这简直高得恐怖啊……
                </h4>
                <h4>
                    这钱从哪里来呢？简单。假设B在A这里放了100万，那么每个月是不是这100万会增长2万？那么A直接在账面上给B增长2万，
                    如果B要取钱，A直接在B的本金里把钱取给他。假设B每个月只拿利息走，那么100万每个月起码可以拿2万，要50个月之后，B的本金才拿得完。在此之前，B都以为自己在“稳定收益”。
                    然后你肯定又有问题了。嘿，万一遇到愣头青，第一个月放了100万，赚了2万，要拿101万咋办呢？或者50个月之后，这100万没了，A从那里把钱拿过来呢？也简单。
                    B的钱拿完了，还有后来进来的C的钱还没拿完啊，C的钱拿完了，还有D的钱啊。子子孙孙无穷匮也嘛。而且很多人的投资方式都是用屁股赚钱，钱放进去，不到万不得已是不拿出来的，
                    总有个E，他放了100万进去，到死也不拿出来。你说是不？

                </h4>
                <h4>
                    就是这么简单的一个拆东墙补西墙的诈骗方法，一百年前在用，一百年后还在用。中国农村的老太太在用，华尔街的金融大鳄也在用。
                    而被骗的原因也很简单，妄图在自己不了解的资本博弈中，赚取利润，简而言之就是，贪。贪钱要被骗，贪刀会被抓，贪人头被反杀。现实，虚拟，商业，游戏。因为贪婪而造成的悲剧，
                    在一个又一个的不同场景中不停地重复上演。


                </h4>
                <h4>
                    当然，每个骗局的始作俑者也不好过。麦道夫的两个儿子告发了他，最后，麦道夫被判了150年有期徒刑，
                    并且从一个功成名就的传奇人物，跌到谷底，变成了臭名昭著的老骗子。正如巴菲特所说，只有退潮的时候，你才知道谁在裸泳。


                </h4>
                <h4>
                    喔，顺便说一句，即便是最艰难的时期，麦道夫的金融机构投资收益率还能固定的在10%以上。接下来想听哪个？继续更新。事实上你们见过的大部分所谓的“资本运作”，其都是庞氏骗局的变种。
                    由于我偶而会教一下别人如何做公众号，所以有人问我公众号里所说的“资本运作”是个什么鬼。这里解释一下：事实上，你们在公众号里看到，被封号的所谓的“资本运作”，
                    大部分其实反而不是庞氏骗局……事实上也不是资本运作。但是你封人家号，总得找个大家伙看不懂的名头吧？


                </h4>
                <h4>
                    旁氏骗局是这样的，先给你钱的人的利润，来自于后给你钱的人之本金，
                    你承诺的行业本身不产生价值，由于给你钱的人要索取利润，所以因你产生的总价值为负。而资本运作是这样的，给你钱的人，他的收益由你把这部分钱运作了以后，产生收益，
                    他获得你许诺的收益，事实上基金就是一种资本运作……大家伙把钱给基金公司，基金公司拿去投资（有的做风投，有的买股票，反正就是拿去运作），然后产生了利润给大家分成，
                    或者给大家提前许诺一个利润率，然后按这个利润率分成。


                </h4>
                <h4>
                    而之前公众号里所谓的“资本运作”，它的玩法是这样的，你给他带粉，他打广告，因为粉多，广告费多，
                    然后把广告费按照你带粉的量再分给你。其实就是一种变相的网络兼职而已，跟资本运作其实没毛的关系嘛……好了，闲话扯到这。今天来给大家讲讲，圈钱型公司上市玩法……
                    其实本质还是庞氏骗局。只不过这次合法了而已。


                </h4>
                <h4>
                    呐，首先，因为第二个案例，你应已经明白了庞氏骗局的几个要点了：
                    <ol>
                        <li>
                            先给你钱的人的利润，来自于后给你钱的人。

                        </li>
                        <li>
                            由于利润高，投资人的资金在你的账上停留越久，账上金钱就越多，但是一旦被曝光，投资人的资金就全没了。

                        </li>
                        <li>
                            投资人会跟风，是来源于高利润率的诱惑。

                        </li>
                        <li>
                            你需要制造舆论，购买新闻，告诉大家你的利润率有多高。
                        </li>
                    </ol>
                </h4>






            </div>
            <div class="col-md-2"></div>
        </div>


    </div>
</template>

<script type="text/ecmascript-6">
    export default {
        data(){
            return {}
        },

        mounted(){
        },
        methods: {}
    }
</script>

<style lang="less" scoped>
    .parentWrapper {
        margin-bottom: 1em;
        padding: 0.8em;
        box-shadow: black 2px 0px 1px 2px;
    }
    h4{
        font-size: 16px!important;
        line-height: 1.8em;
        box-shadow: rgb(165, 165, 165) 0em 0em 0.8em;
        padding:10px;
    }
    li{
        font-size: 14px;
    }

    @media screen and (max-width:980px) {
        .wrapper{
            padding:1em;
        }
        .header{

            margin: -2em 0 0 0!important;
            h2{
                font-size: 24px!important;
                line-height: 32px!important;
            }
        }
        h4{
            font-size: 16px!important;
        }
        ol{
            li{
                font-size: 14px;
                line-height: 22px;
            }
        }

    }

</style>

